"SelectIdentityApplicationRequest" = "Für „%@“ müssen Sie eine Kerberos-Identität wählen.";
"SelectIdentityRequest"            = "Wählen Sie eine Kerberos-Identität.";

"SelectIdentityHideOptions"        = "Optionen ausblenden";
"SelectIdentityShowOptions"        = "Optionen einblenden";